export default function() {
    return [
        {
            id: 0,
            name: 'idea',
            title: `Все начинается с идеи!`,
            descriptor: [
                {
                    paragraph: `Предпрятие готово решать сложные научные и производственные задачи
                    надежно, эффективно, экономично и найти индивидуальное решение для каждого 
                    заказчика, параметрический ряд химических источников тока разной размерности,
                    емкости и мощности.`
                }
            ]
        },
        {
            id: 1,
            name: 'development',
            title: `Стадия разработки`,
            descriptor: [
                {
                    paragraph: `Научная и интеллектуальная составляющая предприятия позволяет 
                    разработать источники тока любой сложности с необходимыми характеристиками.`
                }
            ]
        },
        {
            id: 2,
            name: 'production',
            title: `Стадия производства`,
            descriptor: [
                {
                    paragraph: `Научно-производственный комплекс обладает мощной производственной базой,
                    которая обеспечивает высокое качество и надежность выпускаемой продукции.`
                },
                {
                    paragraph: `Все выпускаемые изделия проходят полный перечень необходимых
                    испытаний под контролем военной приемки (244 ВП МО РФ).`
                }
            ]
        },
        {
            id: 3,
            name: 'delivery-and-operation',
            title: `Стадия поставки и эксплуатации`,
            descriptor: [
                {
                    paragraph: `Предприятие комплектует все изделия с учетом условий их 
                    транспортировки, хранения и эксплуатации необходимой тарой и комплектом 
                    монтажных и запасных частей.`,
                },
                {
                    paragraph: `При необходимости предприятие проводит монтаж и наладку
                    изделий, поставляет дополнительные запасные части и проводит ремонт.`
                }
            ]
        },
        {
            id: 4,
            name: 'modernization',
            title: `Стадия модернизации`,
            descriptor: [
                {
                    paragraph: `Литиевые химические источники тока имеют длительный срок службы и, как правильно, 
                    не требуют его продления и модернизации, однако, предприятие имеет опыт работы по ремонту 
                    собственных изделий, отслуживших долгий срок эксплуатации, проведению повторной поставки и 
                    эксплуатации и дополнительному продлению срока слыжбы.`
                }
            ]
        },
        {
            id: 5,
            name: 'shutdown-and-recycling',
            title: `Завершение эксплуатации и утилизация`,
            descriptor: [
                {
                    paragraph: `Изделия нашего предприятия заканчивают эксплуатацию при наступлении 
                    двух конечных состояний - либо окончание гарантийного срока, либо, в случае первичных 
                    химических источников тока, выработки гарантийной емкости.`,
                },
                {
                    paragraph: `После завершения эксплуатации изделия возвращаются на предприятие 
                    для их последующей подготовки к утилизации.`
                }
            ]
        }
    ]
}